"IDS_PREFERENCES" = "Nuostatos";
"IDS_RETRYSYNC" = "Bandyti sinchronizuoti dar kartą";
"IDS_VIEWGD" = "Apsilankyti „Google“ diske žiniatinklyje";
"IDS_SHAREFILE" = "Bendrinti...";
"IDS_VIEWFILE" = "Žiūrėti žiniatinklyje";
"IDS_REVISIONFILE" = "Versijos";
"IDS_PRODUCTNAME" = "„Google“ diskas";
